// 韩语(Korean)
"privacyTitle" = "나이가 몇 살입니까?";
"privacyYearsOld" = "%@세";
"privacyDes" = "나이를 알려주세요. 그래야만 당신이 선호하는 게임에 더 잘 맞출 수 있습니다. ";
"privacyDes2" = "\"동의합니다\" 버튼을 클릭하면 저희 사용자 계약서그리고개인정보 보호정책를 읽고 동의했다는 것을 의미합니다.";
"privacyAgree" = "동의합니다";
"privacyTips" = "아직 나이를 설정하지 않았습니다.";
"privacyPolicy" = "개인정보 보호정책";
"updateUserAgreement" = "갱신된 사용자 계약서";
"userAgreement" = "사용자 계약서";
"userAgreementDes" = "저희 사용자 계약서가 갱신됐습니다,게임을 계속 플레이하려면 저희 사용자 계약서를 읽고 그 내용에 동의해야 합니다.";
